<OOV>
the
is
a
t
you
in
s
it
than
of
to
no
don
best
make
can
for
better
never
there
your
and
do
man
who
day
time
before
like
come
every
two
too
life
an
dog
all
things
if
doesn
on
makes
when
will
as
be
one
out
are
over
its
easy
has
good
at
first
try
money
rome
early
bird
catches
worm
right
penny
always
look
put
let
bygones
many
fall
home
what
begins
that
not
words
late
judge
book
by
cover
those
wait
grow
while
where
have
cat
they
water
waste
spilled
milk
hands
work
horse
comes
free
but
old
pound
tomorrow
learn
live
thousand
actions
speak
louder
go
cloud
silver
lining
fortune
favors
honesty
policy
succeed
again
knowledge
power
laughter
medicine
trees
necessity
mother
invention
once
bitten
twice
shy
practice
perfect
wasn
built
strike
iron
hot
wrongs
way
cake
eat
curiosity
killed
grass
greener
other
side
leap
pen
mightier
sword
romans
beauty
beggars
safe
sorry
blood
thicker
haste
hope
prepare
worst
fits
wear
use
crying
takes
tango
keep
friends
close
enemies
closer
father
son
light
gift
mouth
pain
gain
sight
mind
patience
virtue
pride
apple
customer
devil
more
merrier
squeaky
wheel
gets
grease
place
cooks
spoil
broth
heads
rains
pours
teach
new
tricks
friend
worth
end
love
away
prevention
cure
sow
shall
reap
deep
boys
diamond
different
unto
would
off
until
today
his
god
he
laughs
run
news
nothing
another
quick
brown
fox
jumps
lazy
journey
miles
with
single
step
glitters
gold
birds
feather
flock
together
cleanliness
next
godliness
bold
flies
re
having
fun
saved
earned
count
chickens
hatch
absence
heart
fonder
eye
beholder
choosers
clothes
eggs
basket
familiarity
breeds
contempt
shoe
far
from
tree
details
smoke
without
fire
heals
wounds
lead
drink
need
indeed
picture
stitch
saves
nine
must
fair
war
keeps
doctor
ounce
art
imitates
so
ask
receive
only
skin
behind
successful
woman
business
pleasure
carpe
diem
seize
charity
cuts
strokes
folks
others
them
bite
hand
feeds
cry
mountain
molehill
east
or
west
himself
everything
him
waits
served
fools
rush
angels
fear
tread
forewarned
forearmed
brave
helps
help
themselves
great
minds
think
alike
half
loaf
bread
last
hesitates
lost
health
wealth
cap
wishes
were
horses
ride
ignorance
bliss
small
world
walk
sleeping
dogs
lie
forty
blind
hay
sun
shines
proposes
disposes
talks
say
island
ventured
gained
meat
poison
swallow
summer
wise
foolish
people
glass
houses
shouldn
throw
stones
foot
forward
seeing
believing
slow
steady
wins
race
still
waters
bigger
harder
finds
idle
justifies
means
fence
leopard
change
spots
proof
pudding
eating
such
thing
lunch
present
tide
tell
err
human
forgive
divine
truth
stranger
fiction
variety
spice
want
mice
play
youth
wasted
young
